<h1>Comment d&eacute;penser mes Ropi?</h1>
<p>&nbsp;</p>
<p>La vocation du Ropi est de circuler, c'est &agrave; dire qu'apr&egrave;s avoir &eacute;t&eacute; inject&eacute; dans le circuit, le Ropi doit continuer &agrave; circuler: de commer&ccedil;ants en producteurs et de producteurs en commer&ccedil;ants. Si un goulot d'&eacute;tranglement se cr&eacute;e, c'est &agrave; dire que des Ropi s'accumulent dans le tirroir-caisse d'un commer&ccedil;ant qui n'arrive pas &agrave; les depenser, le syst&egrave;me ne remplira pas ses objectifs.</p>
<p>Mais il existe <strong>pl&eacute;thore de possibilit&eacute;s pour faire circuler le Ropi</strong>. Nous invitons commer&ccedil;ants et produceurs &agrave; les utiliser sans mod&eacute;ration! Voyez plut&ocirc;t:</p>
<ul>
<li>Trouver des fournisseurs locaux et les payer en Ropi.</li>
<li>Se rendre des services entre commer&ccedil;ants, pay&eacute;s en Ropi.</li>
<li>Reprendre les ROPI de sa caisse (&eacute;change contre des euro) et les d&eacute;penser &agrave; titre personnel (loisirs, culture, achat dans les commerces locaux, ...).</li>
<li>Echanger des ROPI &agrave; un usager (membre ou non) qui en fait la demande.</li>
<li>Proposer &agrave; un usager (membre ou non) de lui rendre la monnaie en Ropi.</li>
<li>Offrir des Ropi en guise de ristourne (= carte de fid&eacute;lit&eacute; mutualis&eacute;e).</li>
<li>R&eacute;&eacute;quilibrer les caisses entre commer&ccedil;ants.</li>
<li>Repas du midi, r&eacute;union d'affaire</li>
</ul>
<p>Bref, il faut que ca bouge !</p>
<p>En enfin, si malgr&eacute; tout &ccedil;a il n'est pas possible d'&eacute;couler tous ses Ropi, il reste la possibilit&eacute; de les &eacute;couler 5%.</p>
<p>En dernier recours, le r&eacute;dimage &agrave; 0% est possible au dessus d'un certain montant. En effet, un commer&ccedil;ant qui a du mal &agrave; &eacute;couler ses Ropi, peut le signaler &agrave; l'asbl qui cherchera alors une solution en collaboration avec le commer&ccedil;ant pour &eacute;couler les Ropi. Si aucune solution n'est trouv&eacute;e end&eacute;ans les deux semaines, le r&eacute;dim&acirc;ges &agrave; 0% est accept&eacute; (par tranche de 100% pour les asbl et 200&euro; pour les prestataires du secteur marchand).</p>