<h1>Adh&eacute;rer &agrave; l\'asbl</h1>
<h2>Les membres, pour une gouvernance d&eacute;mocratique</h2>
<p>L\'asbl Ropi tend &agrave; appliquer une gouvernance la plus d&eacute;mocratique possible via son Assembl&eacute;e G&eacute;n&eacute;rale (AG) des citoyens et par des outils de d&eacute;mocratie directe et participative qui seront progressivement mis en place (ex: sondage via internet).</p>
<p>En effet, nous consid&eacute;rons que la monnaie devrait &ecirc;tre un outil au service du citoyen, et non l\'inverse comme c\'est le cas avec les monnaies dominantes (l\'euro chez nous). Cet outil ne pourra v&eacute;ritablement assumer son r&ocirc;le de servitude que si le plus grand nombre de citoyens participe &agrave; sa politique dans le sens le plus noble du terme.</p>
<h3>Les deux types de membre de l\'asbl Ropi</h3>
<ul>
<li>les <strong>membres effectifs</strong>, qui s&rsquo;engagent &agrave; respecter les statuts et la charte de l&rsquo;association et le cas &eacute;ch&eacute;ant le r&egrave;glement d&rsquo;ordre int&eacute;rieur. Ils s\'engagent &eacute;galement &agrave; payer leur cotisation.</li>
<li>les <strong>membres sympathisants</strong>, qui, sans se faire membre de l&rsquo;association, d&eacute;sirent marquer leur encouragement &agrave; la d&eacute;marche.</li>
</ul>
<p>&nbsp;</p>
<h3>Les <strong>membres effectifs</strong> se r&eacute;partissent en trois coll&egrave;ges</h3>
<ul>
<li>le coll&egrave;ge des <strong>prestataires</strong>&nbsp; <img src="../../../../../source/component_commercant.png" alt="" width="50" height="50" /><img src="../../../../../source/component_producteur.png" alt="" width="50" height="50" /><br />(commerces, producteurs, tout prestataire de biens et services en g&eacute;n&eacute;ral)<br /><br /></li>
<li>le coll&egrave;ge des <strong>usagers individuels&nbsp; </strong><img src="../../../../../source/component_citoyen.png" alt="" width="50" height="50" /><br /><br /></li>
<li>le coll&egrave;ge des <strong>associations et institutions</strong>&nbsp; <img src="../../../../../source/component_associations.png" alt="" width="50" height="50" /><br /><br /></li>
</ul>
<h2><strong>Avantages des membres effectifs<br /></strong></h2>
<p>La premi&egrave;re raison d\'adh&eacute;rer &agrave; l\'asbl est de disposer du droit de vote &agrave; l\'AG et ainsi d\'influencer le devenir du Ropi. Nous visons un syst&egrave;me de gouvernance le plus d&eacute;mocratique possible o&ugrave; chaque coll&egrave;ge dispose d\'un tiers du droit de vote &agrave; l\'AG. <strong>Faites entendre votre voix!</strong></p>
<p>Si vous &ecirc;tes un <strong>prestataire</strong> ou une <strong>association</strong>, l\'adh&eacute;sion vous permettra</p>
<ul>
<ul>
<li>de r&eacute;&eacute;changer vos Ropi contre des Euro (avec taxe de 5%). Certains prestataires &agrave; but non lucratif peuvent b&eacute;n&eacute;ficier d\'un taux de reconversion de 0% s\'ils en font la demande &agrave; l\'asbl et sur approbation de l\'AG.</li>
<li>de b&eacute;n&eacute;ficier d\'une visibilit&eacute; sur la page d\'accueil du Ropi (bandeau d\'affichage du logo et page de pr&eacute;sentation)</li>
<li>d\'&ecirc;tre r&eacute;f&eacute;renc&eacute; dans l\'annuaire du Ropi permettant une recherche par activit&eacute;, produits, localisation, ...</li>
<li>de b&eacute;n&eacute;ficier des &eacute;ventuels b&eacute;n&eacute;fices de l\'asbl Ropi, affect&eacute;s &agrave; des pr&ecirc;ts &agrave; 0% ou &agrave; des subsides aux membres prestataires ou associatifs qui en font la demande et sur approbation de l\'AG.</li>
</ul>
</ul>
<h2>Comment adh&eacute;rer?</h2>
<p>Pour devenir membre, enregistrez-vous via le&nbsp;<a href="../../../../../source/FormulaireAdhesion.php">formulaire en ligne</a> ou en nous envoyant un email &agrave;&nbsp;<a href="mailto:info@ropi.be">info@ropi.be</a>.</p>
<p>Vous pouvez &eacute;galement vous rendre &agrave; un comptoir de change et y compl&eacute;ter un formulaire d\'inscription papier. Nous vous contacterons ensuite par couriel ou par la poste.</p>
<p>Vous serez ensuite invit&eacute; &agrave; r&eacute;gler votre cotisation de 20 Euro (BEXX XXXX XXXX XXXX) ou de 15 Ropi (si inscription via un commer&ccedil;ant ou lors d\'&eacute;v&eacute;nements promotionnels, ou encore par votre compte Ropi en ligne, d&egrave;s que la version &eacute;lectronique sera pr&ecirc;te).</p>
<p>&nbsp;</p>