<h1>L'&eacute;quipe</h1>
<p>L'asbl fonctionne actuellement avec 100% de b&eacute;n&eacute;voles, qu'ils soient administrateurs, ambassadeurs ou aides ponctuelles tr&egrave;s pr&eacute;cieuses.</p>
<p>&nbsp;</p>
<h2>Les administrateurs</h2>
<h3>Les secr&eacute;taires</h3>
<table>
<tbody>
<tr>
<td>
<h3><strong>Laurent Cardon -&nbsp; Secr&eacute;taire et comptable (<a href="mailto:laurent.cardon@ropi.be">laurent.cardon@ropi.be</a>)</strong></h3>
<p style="text-align: justify;">Je suis ing&eacute;nieur civil en informatique, gestion et math&eacute;matique op&eacute;rationnel. Je suis montois d'adoption et tr&egrave;s impliqu&eacute; dans ma r&eacute;gion. Je travail dans une organisation de jeunesses ayant pour but d'&eacute;veiller les enfants de notre r&eacute;gion aux sciences et technologies dans le cadre extra-scolaire sans aucune forme d'&eacute;litisme. Je suis <strong>administrateur et co-s&eacute;cr&eacute;taire de l'ASBL Ropi</strong> et m'occupe principalement de la comptabilit&eacute; de l'association, des questions juridiques et du d'&eacute;veloppement et l'entretient du site Internet.</p>
</td>
<td>
<p><img src="../../../../source/Membre_LaurentCardon.png" alt="Laurent Cardon" width="130" /></p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<table>
<tbody>
<tr>
<td>
<h3><strong>Fabian Dortu -&nbsp; Secr&eacute;taire (<a href="mailto:fabian.dortu@ropi.be">fabian.dortu@ropi.be</a> - +32 - 475 - 59 92 68)</strong></h3>
<p style="text-align: justify;">Ing&eacute;nieur civil physicien et docteur en sciences appliqu&eacute;es, je travaille aujourd'hui comme chercheur dans un centre de recherche Montois dans le domaine de la photonique appliqu&eacute;e au diagnostic biom&eacute;dical et environnemental. Je consacre une bonne partie de mon temps libre comme b&eacute;n&eacute;vole dans des associations qui s'activent &agrave; la r&eacute;appropritation des biens communs, qu'il s'agisse de terres pour l'agriculture paysanne ou le b&acirc;ti, ou la monnaie bien s&ucirc;r. L'intelligence collective globale, pr&eacute;alable &agrave; l'&eacute;mergence d'une v&eacute;ritable d&eacute;mocratie directe participative, fait partie de mes nouveaux chantiers. Initiateur du projet Ropi, je suis aujourd'hui <strong>administrateur et co-s&eacute;cr&eacute;taire de l'ASBL </strong>et m'occupe principalement des contenus et relations ext&eacute;rieures.</p>
</td>
<td><br />
<p><img src="../../../../source/Membre_FabianDortu.JPG" alt="Fabian Dortu" width="100" /></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<h3>Les tr&eacute;soriers</h3>
<table>
<tbody>
<tr>
<td>
<h3><strong>Adrien Huygens (<a href="mailto:adrien.huygens@ropi.be">adrien.huygens@ropi.be</a>)</strong></h3>
<p style="text-align: justify;">Je suis bachelier en informatique - t&eacute;l&eacute;comunication et r&eacute;seau - et entame un master en ing&eacute;nieur industriel informatique. Je suis tr&egrave;s impliqu&eacute; dans ma r&eacute;gion. Je suis b&eacute;n&eacute;vole dans l'organisation de diff&eacute;rents &eacute;venements, et volontaire dans une association de jeunesse qui a pour but la promotion des sciences. Au sein de l'asbl ropi je m'occupe principalement du site internet.</p>
</td>
<td><br />
<p><img src="../../../../source/Membre_AdrienHuygens.JPG" alt="Adrien Huygens" width="100" /></p>
</td>
</tr>
</tbody>
</table>
<table>
<tbody>
<tr>
<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<h3><strong>Jacqueline Hanneuse - Tr&eacute;sori&egrave;re</strong></h3>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>
<h3>&nbsp;</h3>
</td>
</tr>
</tbody>
</table>
<h3>&nbsp;</h3>
<h3>Les autres</h3>
<table>
<tbody>
<tr>
<td>
<h3><strong>Alexandre Bertrand (<a href="mailto:alexandre.bertrand@ropi.be">alexandre.bertrand@ropi.be</a>)</strong></h3>
</td>
<td>
<h3>&nbsp;</h3>
<p>&nbsp;</p>
<p><img src="../../../../source/Membre_AlexandreBertrand.JPG" alt="Alexandre Bertrand" width="100" height="129" /></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<h2>Les ambassadeurs</h2>
<p>(par ordre alphab&eacute;tique)</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td>
<h3><strong>Jo&euml;lle Bierna (<a href="mailto:joelle.bierna@ropi.be">joelle.bierna@ropi.be</a>)</strong></h3>
<p>Je suis bacheli&egrave;re en infographie.Je suis b&eacute;n&eacute;vole dans diff&eacute;rents associations et asbl montoises. Je suis co-fondatrice d'une brasserie locale o&ugrave; je g&egrave;re la partie graphique</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<table>
<tbody>
<tr>
<td>
<h3><strong>Luca Cimino</strong></h3>
<p>Etudiant</p>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<table>
<tbody>
<tr>
<td>
<h3><strong>Pierre Maurage</strong></h3>
</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<table>
<tbody>
<tr>
<td><strong>Fran&ccedil;oise Meuleman</strong></td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3>&nbsp;</h3>
<p>&nbsp;</p>
<p>&nbsp;</p>