<h1>Le ropi, la monnaie compl&eacute;mentaire de Mons et ses environs</h1>
<h2><br />Le ropi ne remplace pas l'euro, il le compl&eacute;mente!</h2>
<p>Il circule en parall&egrave;le &agrave; l'euro, et par facilit&eacute;, il partage la m&ecirc;me &eacute;chelle de valeur, &agrave; savoir</p>
<p>&nbsp;</p>
<p style="padding-left: 30px; text-align: center;">&nbsp;<img src="../../../../source/component_parite.png" alt="1 Ropi = 1 Euro + &eacute;nergie positive!" width="200" height="76" /></p>
<p style="padding-left: 30px;">&nbsp;</p>
<h2>Mais alors pourquoi passer par le ropi?</h2>
<p>Sa sp&eacute;cificit&eacute; par rapport &agrave; l'euro est de <strong>n'avoir court qu'au sein d'une r&eacute;gion limit&eacute;e</strong>, Mons-Borinage, et par cons&eacute;quent de favoriser l'<strong>&eacute;conomie locale</strong> et les <strong>circuits de distribution courts</strong> (consultez <a href="../../../../page/Documents/Documents fondateurs">nos documents fondateurs</a>).</p>
<h2>&nbsp;</h2>
<h2>Pour mieux comprendre son utilit&eacute; et son usage, suivons le chemin d'un ropi</h2>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td><img src="../../../../source/component_comptoir.png" alt="Comptoir d\'&eacute;change" width="50" height="50" /></td>
<td><strong>&nbsp; Un citoyen consom'acteur d&eacute;cide de se procurer des ropis</strong></td>
</tr>
</tbody>
</table>
<p style="padding-left: 30px;">Il existe diff&eacute;rentes fa&ccedil;ons pour lui de <strong>se procurer des ropis:</strong></p>
<p style="padding-left: 30px;"><strong>Commander des ropis <a href="../../../../page/Formulaires/Achat de ropis">par internet</a> </strong>(paiement par virement bancaire ou paypal), et<strong> <strong>se les faire livrer dans un commer&ccedil;e de son choix ou &agrave; domicile</strong> </strong>(livraison par un b&eacute;n&eacute;vole, le coursier montois ou par la poste). L'achat par internet est encourag&eacute; car il permet de grandir la masse de ropis en circulation, et par cons&eacute;quent le fonds de garantie en euros.</p>
<p style="padding-left: 30px;"><strong>Se rendre chez un <a href="../../../../page/commerces">commer&ccedil;ant acceptant le ropi</a></strong>, et lui acheter des ropis dans la limite de disponibilit&eacute; de son tiroir-caisse. Cette fa&ccedil;on de se procurer des ropis ne fait pas grandir la masse mon&eacute;taire en ropis, mais elle a le m&eacute;rite d'aider le commer&ccedil;ant &agrave; &eacute;couler ses ropis.</p>
<p style="padding-left: 30px;">&nbsp;</p>
<table>
<tbody>
<tr>
<td><img src="../../../../source/component_commercant.png" alt="Commer&ccedil;ant" width="50" height="50" /></td>
<td><strong>&nbsp; Le citoyen se rend chez un prestataire</strong> <strong>acceptant le ropi</strong></td>
</tr>
</tbody>
</table>
<p style="padding-left: 30px;">La <strong>liste des prestataires</strong> (commercants, artisants, agriculteurs, prestataires de services, ...) est consultable via <a href="../../../../page/commerces"><strong>la carte et l'outils de recherche</strong></a> <strong>des commerces</strong>.</p>
<p style="padding-left: 30px;">Le plus souvent, les commer&ccedil;ants arboreront aussi un <strong>autocollant en vitrine ou &agrave; l'int&eacute;rieur du magasin</strong> indiquant qu'ils acceptent les ropis.</p>
<p style="text-align: right;">&nbsp;<img style="display: block; margin-left: auto; margin-right: auto;" src="../../../../source/autocollant.png" alt="autocollant" width="100" height="100" /></p>
<p style="text-align: right;">&nbsp;</p>
<table>
<tbody>
<tr>
<td><strong><img src="../../../../source/component_producteur.png" alt="Producteurqs" width="50" height="50" /></strong></td>
<td><strong>&nbsp; Les prestataires s'approvisionnent chez des fournisseurs ropis<br /></strong></td>
</tr>
</tbody>
</table>
<p style="padding-left: 30px;"><strong>Les prestatires poursuivent la spirale vertueuse de la relocalisation de l'&eacute;conomie</strong>, en trouvant d'autres prestataires et producteurs locaux qui acceptent le ropis. C'est facile gr&acirc;ce &agrave; l'<a href="../../../../page/commerces">outils de recherche</a> des commer&ccedil;ants et producteurs. Et il existe encore bien d'<a href="ecouler ses ropis">autres mani&egrave;res de d&eacute;penser ses ropis</a>.</p>
<p style="padding-left: 30px;"><strong>S'il n'existe pas de prestataire local ad&eacute;quat</strong>, les ambassadeurs se feront un plaisir de rechercher <strong>le maillon manquant</strong>.</p>
<p style="padding-left: 30px;"><strong>S'il n'y a vraiment pas moyen d'&eacute;couler ses ropis,</strong> il est toujours possible de<strong> reconvertir les ropis en euros</strong>, en s'acquittant d'une <strong>taxe de 5%</strong>. La reconversion n'est possible que pour les membres prestataires.&nbsp;</p>
<p style="padding-left: 60px;">&rarr; Pour ces d&eacute;marches, contactez votre ambassadeur ou responsable de zone, ou envoyez un mail &agrave; <a href="mailto:support@ropi.be">support@ropi.be, </a>ou encore, compl&eacute;tez le <a href="../../../../page/Formulaires/Proposition de maillage">formulaire de proposition de maillage</a> en ligne.</p>
<p style="padding-left: 30px;">Vous l'aurez compris, ce n'est pas du tout le but poursuivi de reconvertir ses ropis en euros, et c'est pour cela qu'une taxe de reconversion de 5% est appliqu&eacute;e. Le but recherch&eacute; est au contraire d'<strong>agrandir le r&eacute;seau des prestataires afin que les ropis puissent circuler de prestataires en prestataires</strong> sans jamais rester bloqu&eacute; chez un prestataire qui ne touverait pas de fili&egrave;re d'approvisionnement locale. La reconversion &agrave; 0% est aussi possible <a href="Ecouler ses ropis">sous conditions</a>.</p>
<p>&nbsp;</p>
<h2><strong>En conclusion</strong></h2>
<p>Ce sont des <strong>consommateurs</strong>, engag&eacute;s pour le devenir de leur cit&eacute;, qui <strong>injectent des ropis dans l'&eacute;conomie locale</strong>, en achetant des ropis et <strong>en s'approvisionnant chez les prestataires locaux</strong> qui acceptent les ropis.</p>
<p>Ce sont des <strong>prestataires</strong>, engag&eacute;s pour le devenir de leur cit&eacute;, qui acceptent les ropis, et font la d&eacute;marche de s'approvisioner dans l'&eacute;conomie locale, voir de <strong>trouver de nouvelles fili&egrave;res d'approvisonnement</strong>.</p>
<p><strong>Ce sont les consommateurs ET les prestataires, qui ENSEMBLE, avec l'aide du ropi comme vecteur d'&eacute;change, contribuent ainsi &agrave; relocaliser et circulariser l'&eacute;conomie.</strong></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../../../../source/component_circulation.png" alt="" width="400" /></p>
<p style="text-align: center;">Le fonctionnement du Ropi est d&eacute;taill&eacute; dans le <a href="../../../../source/RopiROI.pdf">R&egrave;glement d'Ordre d'Int&eacute;rieur</a>.</p>
<p>&nbsp;</p>