<h1>Les documents fondateurs</h1>
<h2>Statuts</h2>
<p>L'association a pour objet, en dehors de tout but de lucre</p>
<ul>
<li>de promouvoir des activit&eacute;s visant &agrave; am&eacute;liorer l'autonomie &eacute;conomique locale, et ce particuli&egrave;rement en assurant la cr&eacute;ation, la promotion et la gestion d'une monnaie locale compl&eacute;mentaire &agrave; l'euro: le ropi. Cette monnaie circulera entre les citoyens, des artisans, des agriculteurs, des entreprises, des commerces, des associations, institutions souhaitant retrouver la ma&icirc;trise de l'usage local des moyens d'&eacute;change.</li>
<li>d'informer les citoyens sur les fondements et r&eacute;alit&eacute;s du syst&egrave;me mon&eacute;taire et &eacute;conomique en cours dans notre soci&eacute;t&eacute;, et des injustices qui en d&eacute;coulent.</li>
<li>d'agir en tant que groupe local du R&eacute;seau Financit&eacute;, afin de promouvoir une finance responsable et solidaire et de favoriser un autre rapport &agrave; l'argent.</li>
</ul>
<p>D&eacute;couvrez les&nbsp;<a href="http://www.ejustice.just.fgov.be/cgi_tsv/tsv_rech.pl?language=fr&amp;amp;btw=0506894878&amp;amp;liste">statuts complets de l'ASBL Ropi au moniteur</a>.</p>
<h2>&nbsp;</h2>
<h2>La Charte</h2>
<p>Emanant d'actions men&eacute;es par des citoyens montois pour la promotion d'une &eacute;conomie socialement et environnementalement soutenable, le projet vise &agrave; mettre en place une <strong>monnaie compl&eacute;mentaire &agrave; l'euro</strong> dans la<strong> r&eacute;gion de Mons-Borinage</strong>.</p>
<h3>Un triple objectif</h3>
<ul>
<li>Relocaliser l'&eacute;conomie afin de se pr&eacute;parer aux d&eacute;fis environnementaux et &agrave; la fin du pr&eacute;trole bon march&eacute; (pic p&eacute;trolier).</li>
<li>remettre le citoyen au coeur des d&eacute;bats et prises de d&eacute;cisions, notamment &agrave; propos des questions financi&egrave;res, mon&eacute;taires et des processus de production.</li>
<li>proposer une alternative &agrave; la monnaie dominante bas&eacute;e sur les revenus du capital et g&eacute;n&eacute;ratrice d\'in&eacute;galit&eacute;s sociales.</li>
</ul>
<p>La monnaie compl&eacute;mentaire mise en place - le ropi - entend r&eacute;aliser ces objectifs par le soutien qu\'elle apporte aux <strong>petites structures </strong>et <strong>commerces de proximit&eacute;</strong>, face &agrave; la grande distribution, les multinationales, et les franchises.</p>
<h3>Engagement</h3>
<p>En tant que prestataire de biens de services (distributeurs, fournisseurs, transformateurs ou producteurs), nous adh&eacute;rons par cette charte au projet ropi mis en place par l'asbl ropi.</p>
<p>Nous nous engageons &agrave; <strong>promouvoir le ropi</strong> et les <strong>valeurs &eacute;thiques</strong> qu'il sous-tend</p>
<ul>
<li>en acceptant le ropi comme moyen de paiement.</li>
<li>en sensibilisant les citoyens &agrave; ce nouveau moyen d'&eacute;change porteur de valeurs.</li>
</ul>
<p>[<a href="../../../../source/RopiCharte.pdf">T&eacute;l&eacute;chargement pdf</a>]</p>
<p>&nbsp;</p>
<p>&nbsp;</p>