<h1>Adh&eacute;rer &agrave; l'asbl</h1>
<h2>Pourquoi adh&eacute;rer?</h2>
<h3>Les membres, pour une gouvernance d&eacute;mocratique</h3>
<p>L'asbl Ropi tend &agrave; appliquer une gouvernance la plus d&eacute;mocratique possible via son Assembl&eacute;e G&eacute;n&eacute;rale (AG) des citoyens et par des outils de d&eacute;mocratie directe et participative qui seront progressivement mis en place (ex: sondage via internet, transparence comptable).</p>
<p>En effet, nous consid&eacute;rons que la monnaie devrait &ecirc;tre un outil au service du citoyen, et non l'inverse comme c'est le cas avec les monnaies dominantes (l'euro chez nous). Cet outil ne pourra v&eacute;ritablement assumer son r&ocirc;le de servitude que si le plus grand nombre de citoyens participe &agrave; sa politique dans le sens le plus noble du terme.</p>
<h3>Les deux types de membre de l'asbl ropi</h3>
<ul>
<li>les <strong>membres effectifs</strong>, qui disposent d'une voix &agrave; l'AG et participent donc pleinement &agrave; la vie d&eacute;mocratique de l'asbl. Ils doivent &ecirc;tre en ordre de cotisation.</li>
<li>les <strong>membres sympathisants</strong>, qui, sans se faire membre effectif de l&rsquo;association, d&eacute;sirent marquer leur encouragement &agrave; la d&eacute;marche.</li>
</ul>
<p>&nbsp;</p>
<h3>Les <strong>membres effectifs</strong> se r&eacute;partissent en trois coll&egrave;ges</h3>
<p>&nbsp;</p>
<table style="height: 126px;" width="576">
<tbody>
<tr>
<td>
<p><img src="../../../../source/component_commercant.png" alt="" width="50" height="50" /></p>
<p><img src="../../../../source/component_producteur.png" alt="" width="50" height="50" /></p>
</td>
<td>
<p><strong>Le coll&egrave;ge des prestataires&nbsp;</strong></p>
<p>C'est &agrave; dire les commerces, producteurs, et tout prestataire de biens et services en g&eacute;n&eacute;ral.</p>
<p>Il peut s'agir de personnes physiques (ind&eacute;pendants) ou de personnes morales (soci&eacute;t&eacute;s).</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table style="height: 83px;" width="572">
<tbody>
<tr>
<td>
<p><img src="../../../../source/component_citoyen.png" alt="" width="50" height="50" /></p>
</td>
<td>
<p><strong>Le coll&egrave;ge des usagers individuels</strong></p>
<p>C'est &agrave; dire des personnes physiques, qui, &agrave; titre individuel, d&eacute;sirent utiliser des ropis</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td><img src="../../../../source/component_associations.png" alt="" width="50" height="50" /></td>
<td>
<p><strong>Le coll&egrave;ge des associations et institutions</strong></p>
<p>C'est &agrave; dire des personnes morales ou associations de fait, qui ne sont pas des soci&eacute;t&eacute;s commerciales.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<h3><strong>Avantages et devoirs des membres effectifs<br /></strong></h3>
<p>La premi&egrave;re raison d'adh&eacute;rer &agrave; l'asbl est de <strong>disposer du droit de vote &agrave; l'AG</strong> et ainsi d'influencer le devenir du ropi. Nous visons un syst&egrave;me de gouvernance le plus d&eacute;mocratique possible o&ugrave; chaque coll&egrave;ge dispose d'un tiers du droit de vote &agrave; l'AG. <strong>Faites entendre votre voix!</strong></p>
<p>Si vous &ecirc;tes un <strong>prestataire</strong> ou une <strong>association</strong>, l'adh&eacute;sion vous permettra</p>
<ul>
<li>de reconvertir vos ropis en euros (avec taxe de 5% ou 0% sous conditions).</li>
<li>de b&eacute;n&eacute;ficier d'une visibilit&eacute; sur la page web du ropi (outils de recherche des commer&ccedil;ants par activit&eacute;s, produits, localisation, et page personalis&eacute;e du commerce)</li>
<li>de b&eacute;n&eacute;ficier des &eacute;ventuels b&eacute;n&eacute;fices de l'asbl ropi, affect&eacute;s &agrave; des pr&ecirc;ts &agrave; 0% ou &agrave; des subsides aux membres prestataires ou associatifs qui en font la demande et sur approbation de l'AG.</li>
</ul>
<p>En contrepartie de ces avantages, les membres effectifs s&rsquo;engagent &agrave; respecter les statuts, la charte de l&rsquo;association et le r&egrave;glement d&rsquo;ordre int&eacute;rieur. Ils s'engagent &eacute;galement &agrave; payer une cotisation annuelle de 15 euros ou 10 ropis.</p>
<h2>Comment adh&eacute;rer?</h2>
<p>Pour devenir membre, enregistrez-vous via le&nbsp;<a href="../../../../page/Formulaires/Adh&eacute;sion">formulaire en ligne</a> ou en nous envoyant un email &agrave;&nbsp;<a href="mailto:info@ropi.be">info@ropi.be</a>.</p>
<p>Par d&eacute;faut, apr&egrave;s inscription en ligne, vous deviendrez <strong>membre sympathisant</strong> et recevrez notre newsletter.</p>
<p>Vous recevrez ensuite un <strong>email vous invitant &agrave; devenir membre effectif</strong>, invitation que vous pouvez d&eacute;cliner en ignorant l'email si cela ne vout int&eacute;resse pas. Vous deviendrai effectivement membre effectif apr&egrave;s r&egrave;glement de votre cotisation.</p>
<p>Vous pouvez &eacute;galement vous rendre chez un commer&ccedil;ant et y compl&eacute;ter un formulaire d'inscription papier &agrave; nous renvoyer par la poste.</p>
<p>&nbsp;</p>