<h1>Comment d&eacute;penser mes ropis?</h1>
<p>&nbsp;</p>
<p>La vocation des ropis est de circuler, c'est &agrave; dire qu'apr&egrave;s avoir &eacute;t&eacute; inject&eacute;s dans le circuit par les usagers (<a href="../../../../page/Formulaires/Achat de ropis">acheter de ropis</a>), les ropis doivent continuer &agrave; circuler: de commer&ccedil;ants en producteurs et de producteurs en commer&ccedil;ants.</p>
<p>Si un <strong>goulot d'&eacute;tranglement</strong> se cr&eacute;e, c'est &agrave; dire que des ropis s'accumulent dans le tiroir-caisse d'un commer&ccedil;ant qui n'arrive pas &agrave; les depenser, la monnaie ne remplira pas ses objectifs.</p>
<p>Mais il existe <strong>pl&eacute;thore de possibilit&eacute;s pour faire circuler les ropis</strong>. Nous invitons commer&ccedil;ants et produceurs &agrave; les utiliser sans mod&eacute;ration! Voyez plut&ocirc;t:</p>
<ul>
<li>Trouver des fournisseurs locaux et les payer en ropis. Utiliser l'<a href="../../../../commerces">outil de recherche</a> des commer&ccedil;ants et producteurs.</li>
<li>Se rendre des services entre commer&ccedil;ants, pay&eacute;s en ropis.</li>
<li>Reprendre les ropis de sa caisse (&eacute;change contre des euros) et les d&eacute;penser &agrave; titre personnel (loisirs, culture, achat dans les commerces locaux, ...).</li>
<li>Echanger des ropis &agrave; un usager (membre ou non) qui en fait la demande.</li>
<li>Proposer &agrave; un usager (membre ou non) de lui rendre la monnaie en ropis.</li>
<li>Offrir des ropis en guise de ristourne (= carte de fid&eacute;lit&eacute; mutualis&eacute;e).</li>
<li>R&eacute;&eacute;quilibrer les caisses entre commer&ccedil;ants.</li>
<li>Payer son repas du midi, une r&eacute;union d'affaire en ropis</li>
</ul>
<p><strong>Bref, il faut que ca circule !</strong></p>
<p>En enfin, si malgr&eacute; tout &ccedil;a il n'est pas possible d'&eacute;couler tous ses ropis, <strong>il reste la possibilit&eacute; de les&nbsp;<a href="../../page/Formulaires/Reconversion de ropis">reconvertir</a> en euros en s'acquitant d'une axe de 5%</strong>.</p>
<p><strong>En dernier recours</strong>, la<strong> reconversion &agrave; 0% (sans taxe)</strong> est possible <strong>au dessus d'un certain montant</strong>. En effet, un commer&ccedil;ant qui a vraiment du mal &agrave; &eacute;couler ses ropis, peut le signaler &agrave; l'asbl qui cherchera alors une solution en collaboration avec le commer&ccedil;ant pour &eacute;couler les ropis. Si aucune solution n'est trouv&eacute;e end&eacute;ans les deux semaines, le r&eacute;dim&acirc;ges &agrave; 0% est accept&eacute;, <strong>par tranche de 100&euro; pour les asbl et 200&euro; pour les prestataires du secteur marchand</strong>.</p>