<p><span style="font-size: small;">L'asbl fonctionne actuellement avec 100% de b&eacute;n&eacute;voles, qu'ils soient administrateurs, ambassadeurs ou aides ponctuelles tr&egrave;s pr&eacute;cieuse.</span></p>
<p><strong><span style="font-size: small;">Par ordre alphab&eacute;tique:</span></strong></p>
<table style="width: 882px; height: 50px;" border="0">
<tbody>
<tr>
<td rowspan="2">Image</td>
<td><span style="text-decoration: underline;"><strong><span style="font-size: small;">Alexandre Bertrand</span></strong></span></td>
</tr>
<tr>
<td>
<p><span style="font-size: small;">Proin nec sem in nisl luctus ultricies ac in felis. Proin non tempus erat.</span></p>
</td>
</tr>
</tbody>
</table>
<table style="width: 882px; height: 123px;" border="0">
<tbody>
<tr>
<td rowspan="2"><img src="../img/Laurent_Cardon.jpg" alt="Laurent CARDON" width="133" height="100" /></td>
<td>
<p><span style="font-size: small;"><strong><span style="text-decoration: underline;">Laurent Cardon</span></strong></span></p>
</td>
</tr>
<tr>
<td style="text-align: justify;">
<p><span style="font-size: small;">Je suis ing&eacute;nieur civil en informatique, gestion et math&eacute;matique op&eacute;rationnel. Je suis montois d'adoption et tr&egrave;s impliqu&eacute; dans ma r&eacute;gion.</span></p>
<p><span style="font-size: small;">Je travail dans une organisation de jeunesses ayant pour but d'&eacute;veiller les enfants de notre r&eacute;gion aux sciences et technologies dans le cadre extra-scolaire sans aucune forme d'&eacute;litisme.</span></p>
<p><span style="font-size: small;">Je suis administrateur de l'ASBL Ropi et m'occupe principallement dela comptabilit&eacute; de l'association, des questions juridiques et du d&eacute;veloppement et l'entretient du site Internet.</span></p>
<p><span style="font-size: small;">N'h&eacute;site pas me contacter via laurent.cardon@ropi.be</span></p>
</td>
</tr>
</tbody>
</table>
<table style="width: 882px; height: 161px;" border="0">
<tbody>
<tr>
<td rowspan="2"><img src="../img/Fabian_Dortu.JPG" alt="Fabian Dortu" width="105" height="137" /></td>
<td><span style="text-decoration: underline;"><strong><span style="font-size: small;">Fabian Dortu</span></strong></span></td>
</tr>
<tr>
<td>
<p><span style="font-size: small;">Fabian Dortu. Ing&eacute;nieur civil physicien et docteur en sciences appliqu&eacute;es de formation, je travaille aujourd'hui comme chercheur dans un centre de recherche Montois dans le domaine de la photonique appliqu&eacute;e au diagnostic biom&eacute;dical. Je consacre une bonne partie de mon temps libre comme b&eacute;n&eacute;vole dans des associations qui s'activent &agrave; la r&eacute;appropritation des biens communs, qu'il s'agisse de terres pour l'agriculture ou le b&acirc;ti, et bien s&ucirc;r de la monnaie. L'intelligence collective globale, pr&eacute;alable &agrave; l'&eacute;mergence d'une v&eacute;ritable d&eacute;mocratie directe participative, fait partie de ces choses que j'ai bien envie de d&eacute;velopper.</span></p>
<p><span style="font-size: small;">fabian.dortu@ropi.be</span></p>
</td>
</tr>
</tbody>
</table>
<table style="height: 38px; width: 100%;" border="0">
<tbody>
<tr>
<td rowspan="2"><span style="font-size: small;">Image</span></td>
<td><strong><span style="text-decoration: underline;"><span style="font-size: small;">Jacqueline Hanneuse</span></span></strong></td>
</tr>
<tr>
<td><span style="font-size: small;">Proin nec sem in nisl luctus ultricies ac in felis. Proin non tempus erat.</span></td>
</tr>
</tbody>
</table>
<table style="width: 100%;" border="0">
<tbody>
<tr>
<td rowspan="2">Image</td>
<td><strong><span style="text-decoration: underline;"><span style="font-size: small;">Adrien Huygens</span></span></strong></td>
</tr>
<tr>
<td>
<p><span style="font-size: small;">Adrien Huygens. Je suis &eacute;tudiant en informatique &agrave; Mons en T&eacute;l&eacute;comunication et r&eacute;seau. je suis tr&eacute;s impliqu&eacute; dans ma r&eacute;gion.</span></p>
<p><span style="font-size: small;">Je suis b&eacute;n&eacute;vole dans l'organisation de diff&eacute;rent &eacute;venement, et volontaire dans une association de jeunesse qui a pour but la promotion des sciences.Pour le Ropi je m'occupe principalement du site internet.</span></p>
</td>
</tr>
</tbody>
</table>
<table style="width: 100%;" border="0">
<tbody>
<tr>
<td rowspan="2"><img src="../img/Nathalie_Urbain.jpg" alt="Nathalie Urbain" width="150" height="100" /></td>
<td><span style="text-decoration: underline;"><strong><span style="font-size: small;">Nathalie Urbain</span></strong></span></td>
</tr>
<tr>
<td>
<p><span style="font-size: small;">Hello, je m'appelle Nathalie, je suis ing&eacute;nieur de gestion et &eacute;co-conseill&egrave;re. Tr&egrave;s sensible au d&eacute;veloppement durable de nos soci&eacute;t&eacute;s, j'en ai fait mon m&eacute;tier et suis convaincue de notre immense pouvoir de changement, &agrave; nous, citoyens...particuli&egrave;rement via un acte que tout le monde pose quotidiennement: l'achat! nos choix de consommation, chaque jour, orientent nos soci&eacute;t&eacute;s! et en tant qu'interm&eacute;diaire &agrave; tous ces actes d'achat, la monnaie y joue un r&ocirc;le incontournable...</span></p>
<p><span style="font-size: small;">nathalie.urbain at ropi.be</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>