<p>Il existe deux types de membre de l'asbl Ropi: les <strong>membres effectifs</strong>, qui ont droit de vote lors de l'Assembl&eacute; G&eacute;n&eacute;rale (AG), et les <strong>membres sympathisants</strong>, qui soutiennent le Ropi, notamment par le paiement d'une cotisation permettant le fonctionnement de l'asbl.</p>
<p>Les membres effectifs se r&eacute;partissent en 3 coll&egrave;ges:</p>
<ul>
<li>le coll&egrave;ges des prestataires (commerces, producteurs, tout prestataire de biens et services en g&eacute;n&eacute;ral),</li>
<li>le coll&egrave;ge des usagers individuels</li>
<li>le coll&egrave;ge des associations et institutions,</li>
</ul>
<p>La premi&egrave;re raison d'adh&eacute;rer &agrave; l'asbl est de disposer du droit de vote &agrave; l'AG et ainsi d'influencer le devenir du Ropi. Nous visons un syst&egrave;me de gouvernance le plus d&eacute;mocratique possible o&ugrave; chaque coll&egrave;ge dispose d'un tiers du droit de vote &agrave; l'AG.</p>
<p><strong>Autres avantages des membres:</strong></p>
<p>Si vous &ecirc;tes un <strong>usager individuel</strong>,&nbsp; l'adh&eacute;sion vous permettra d'&eacute;changer des Ropi contre des Euro &agrave; un <strong>tarif pr&eacute;f&eacute;rentiel</strong>: 51 Ropi pour 50&euro;, 103 Ropi pour 100&euro;, que vous soyiez membre effectif ou sympathisant.</p>
<p>Si vous &ecirc;tes un <strong>prestataire</strong> ou une <strong>association</strong>, l'adh&eacute;sion vous permettra</p>
<ul>
<li>de <strong>r&eacute;-&eacute;changer vos Ropi contre des Euro</strong> (avec taxe de 5%). Certains prestataires &agrave; but non lucratif peuvent b&eacute;n&eacute;ficier d'un taux de reconversion &agrave; 0% s'ils en font la demande &agrave; l'asbl et sur approbation de l'AG.</li>
<li>de b&eacute;n&eacute;ficier d'une <strong>visibilit&eacute; sur la page d'acceuil</strong> du Ropi (bande d&eacute;filante et page de pr&eacute;sentation),</li>
<li>d'&ecirc;tre r&eacute;f&eacute;rencer dans l'<strong>annuaire du Ropi</strong> permettant une recherche par activit&eacute;, produits, localisation, ...</li>
<li>de b&eacute;n&eacute;ficier des &eacute;ventuels b&eacute;n&eacute;fices de l'asbl Ropi, affect&eacute;s &agrave; des<strong> pr&ecirc;ts &agrave; 0%</strong> ou &agrave; des <strong>subsides</strong> aux membres prestataires ou associatifs qui en font la demande et sur approbation de l'AG.</li>
</ul>
<h2>&nbsp;Comment adh&eacute;rer?</h2>
<p>Communiquez-nous vos coordonn&eacute;es (voir les trois possibilit&eacute;s ci-dessous) et r&eacute;glez la cotisation de 25&euro; en &eacute;change de laquelle vous recevrez 20 Ropi &agrave; l'Assembl&eacute;e G&eacute;n&eacute;rale suivante.</p>
<ul>
<li>Par internet: inscrivez-vous sur l'espace membre (voir ici au bas de la page) en cliquant sur '<em>Je n'ai pas encore de compte</em>'.&nbsp;</li>
<li>Chez un comptoir de change: compl&eacute;tez y votre formulaire d'inscription papier, nous vous contacterons ensuite par couriel ou par la poste.</li>
<li>Par t&eacute;l&eacute;phone: t&eacute;l&eacute;phonez &agrave; Fabian au 0475 / 599 268 (laissez un message le cas &eacute;ch&eacute;ant avec votre adresse postale &agrave; laquelle vous sera envoy&eacute;e le formulaire d'inscription)</li>
</ul>